{
  "overviewTitle": "Let’s <mark>Overview</mark>",
  "overview": "The name Coniagas spells out the key products according to symbols of periodic table: Cobalt, Nickel, Silver, and Arsenic. Over a century ago, a handful of prospects in the back country of Canada grew into a vertically integrated producer of specialized metal products. Once again demand for critical metals has gripped the world and the name Coniagas is a return to form. <br /> <br /> We are regional veterans who understand both the local geology and the imperative of the energy transition. It's a combination of world class deposits with a capable team with the expertise to bring mines into production.",
  "membersTitle": "Leading By <mark>Experience</mark>",
  "member1Name": "Frank Basa",
  "member1Role": "PRESIDENT, CEO AND DIRECTOR",
  "member1Bio": "Mr. Basa has more than 29 years of global experience in gold mining and development as a professional hydrometallurgical engineer with a focus on milling, gravity concentration, flotation, leaching and refining of precious and base metals. He graduated from McGill University with a B.A. in Engineering in 1983 and has been a member of the Professional Engineers of Ontario since 1987. He has served as Chairman, President and Chief Executive Officer of Granada Gold Mine Inc., a company listed on the TSXV, since June 2004.",
  "member2Name": "Aurelian Basa",
  "member2Role": "DIRECTOR",
  "member2Bio": "Aurelian Basa has spent nearly a decade engaged in the natural resources industry and has travelled extensively in this capacity. Most recently, he secured feed sources for the Re-2Ox Process including high-grade tailings projects, recycled batteries, and battery metal deposits abroad. Presently, Mr. Basa advances 'Metalsas-a-Service (MaaS)', a platform connecting commodity traders to responsible sources of critical metals supported through ongoing relationships with European metal traders and Asian battery manufacturers. Mr. Basa holds a Bachelor's degree in Geography with a specialization in Planning and the Environment from Concordia University, Montreal, Québec. He also manages Resource Active Media, a digital content agency tailored to publicly-traded mining companies.",
  "member3Name": "Ronald Goguen, Sr.",
  "member3Role": "INDEPENDENT DIRECTOR",
  "member3Bio": "Ronald Goguen, Sr. became Chairman & CEO of Colibri Resource Corporation in July 2017. Mr. Goguen combined multiple drilling ventures to become Major Drilling Group International Inc., a publicly-traded company that has traded on the Toronto Stock Exchange since 2015. Mr. Goguen served as President and Chief Executive Officer until 2000 and during this time was a key driving force in building Major Drilling into one of the largest mineral drilling service companies in the world, with 33 operations in 15 countries. In 2006, Mr. Goguen was appointed Chairman of the Board of Beaver Brook Antimony Mine Inc., and he remained so until bringing the operation into production in 2008. Beaver Brook is the largest antimony mine outside of China. In 1995, Mr. Goguen was named Atlantic Canada's Entrepreneur of the Year as presented by the Governor General of Canada.",
  "member4Name": "Remantra Sheopaul",
  "member4Role": "CHIEF FINANCIAL OFFICER",
  "member4Bio": "Remantra Sheopaul works with Marrelli Support Services Inc. of Toronto, Ontario, which provides CFO, accounting, regulatory, compliance and management advisory services to numerous issuers on the Toronto Stock Exchange, TSXV and other Canadian and U.S. exchanges. In his role with Marrelli Support Services Inc., Mr. Sheopaul has been regularly involved in initial public offerings, analysis of complex accounting transactions, and assisting non-public and public clients regarding IFRS disclosure and compliance matters. He is currently Chief Financial Officer of Granada Gold Mine Inc., Canada Carbon Inc. and Angel Wing Metals Inc., and of Metalite Resources Inc. Mr. Sheopaul holds a Bachelor of Commerce degree in Accounting from Ryerson University."
}
