{
  "overviewTitle": "Let's <mark>Overview</mark>",
  "overview": "The name Coniagas spells out the key products according to symbols of periodic table: Cobalt, Nickel, Silver, and Arsenic. Over a century ago, a handful of prospects in the back country of Canada grew into a vertically integrated producer of specialized metal products. Once again demand for critical metals has gripped the world and the name Coniagas is a return to form. <br /> <br /> We are regional veterans who understand both the local geology and the imperative of the energy transition. It's a combination of world class deposits with a capable team with the expertise to bring mines into production.",
  "membersTitle": "Leading By <mark>Experience</mark>",
  "member1Name": "Frank Basa",
  "member1Role": "PRESIDENT, CEO AND DIRECTOR",
  "member1Bio": "Mr. Basa has more than 29 years of global experience in gold mining and development as a professional hydrometallurgical engineer with a focus on milling, gravity concentration, flotation, leaching and refining of precious and base metals. He graduated from McGill University with a B.A. in Engineering in 1983 and has been a member of the Professional Engineers of Ontario since 1987. He has served as Chairman, President and Chief Executive Officer of Granada Gold Mine Inc., a company listed on the TSXV, since June 2004.",
  "member2Name": "Aurelian Basa",
  "member2Role": "DIRECTOR",
  "member2Bio": "Aurelian Basa has spent nearly a decade engaged in the natural resources industry and has travelled extensively in this capacity. Most recently, he secured feed sources for the Re-2Ox Process including high-grade tailings projects, recycled batteries, and battery metal deposits abroad. Presently, Mr. Basa advances 'Metalsas-a-Service (MaaS)', a platform connecting commodity traders to responsible sources of critical metals supported through ongoing relationships with European metal traders and Asian battery manufacturers. Mr. Basa holds a Bachelor's degree in Geography with a specialization in Planning and the Environment from Concordia University, Montreal, Québec. He also manages Resource Active Media, a digital content agency tailored to publicly-traded mining companies.",
  "member3Name": "Daniel Barrette",
  "member3Role": "INDEPENDENT DIRECTOR",
  "member3Bio": "Daniel Barrette has over 15 years of experience in mining industry management and restructuring. He led the successful restructuring of SearchGold Resources Inc. from 2011 to 2013, resulting in its reverse take-over by Ubika Corp and $54 million in financing. Mr. Barrette helps mining companies acquire properties in the Democratic Republic of the Congo, leveraging his extensive network there. He previously served as COO of Gilla Inc. and held leadership roles at Affinor Resources Inc. Currently, he is a consultant and director of Nord Precious Metals Mining Inc., listed on the TSXV.",
  "member4Name": "Yannick Benoit",
  "member4Role": "INDEPENDENT DIRECTOR",
  "member4Bio": "Yannick Benoit, a seasoned corporate lawyer, has extensive connections throughout Northern Ontario's mining, forestry, and construction sectors. His expertise in corporate governance will enhance the Company's adaptation to ESG trends and communication of battery metals market innovations. Benoit's deep ties to Northern Ontario and skill in developing commercial opportunities bring a fresh perspective to the Company's strategies. His background is valuable in building partnerships with local and indigenous communities, government entities, and complementary industries, positioning him to significantly enhance the Company's stakeholder relationships and strategic initiatives in the region.",
  "member5Name": "Heidi Gutte",
  "member5Role": "",
  "member5Bio": "Heidi Gutte has nearly 15 years of experience with publicly-traded mineral exploration and mining companies. She specializes in corporate finance, IFRS financial reporting, audit preparation and response, tax optimization, and corporate compliance for the mineral exploration and junior mining sector. Ms. Gutte holds a bachelor's degree in computer engineering from the University of Applied Sciences in Brandenburg, Germany. She is a Chartered Professional Accountant (CPA, CGA) and a member of Chartered Professional Accountants of British Columbia and Canada."
}
