{
  "heroSubtitle": "OVERVIEW",
  "heroTitle": "Critical Everywhere <br /> <mark>All at Once</mark>",
  "chartsTitle": "The Energy <mark>Transition</mark>",
  "chartsDescription": "THE CHARTS BELOW SHOW DEMAND STARTING AT 2022",
  "legend1": "Increasing to 2025",
  "legend2": "Accelerating to 2035",
  "chart1Item1": "Cobalt",
  "chart1Item2": "Nickel",
  "chart1Item3": "Copper",
  "chart2Item1": "Cobalt",
  "chart2Item2": "Nickel",
  "chart2Item3": "Copper",
  "chartSource": "Source: S & P Global",
  "metalsTitle": "<mark>Critical</mark> Shortage",
  "metalsSubtitle": "Analysts from Benchmark Mineral Intelligence and S&P Global estimate a widening shortfall in supply by 2035 of all key critical metals.",
  "metalsItem1Title": "Copper",
  "metalsItem1Current": "CURRENT SUPPLY:",
  "metalsItem1CurrentValue": "3,160,000 t",
  "metalsItem1Expected": "EXPECTED DEMAND:",
  "metalsItem1ExpectedValue": "6,200,000 t",
  "metalsItem2Title": "Nickel",
  "metalsItem2Current": "CURRENT SUPPLY:",
  "metalsItem2CurrentValue": "177,000 t",
  "metalsItem2Expected": "EXPECTED DEMAND:",
  "metalsItem2ExpectedValue": "489,000 t",
  "metalsItem3Title": "Cobalt",
  "metalsItem3Current": "CURRENT SUPPLY:",
  "metalsItem3CurrentValue": "22,600,000 t",
  "metalsItem3Expected": "EXPECTED DEMAND:",
  "metalsItem3ExpectedValue": "30,000,000 t",
  "usaSubtitle": "UNITED STATES",
  "usaDate": "JUNE 2024",
  "usaTitle": "Critical Materials <mark>Assessment</mark>",
  "usaDescription": "This report from the US Department of Energy focuses on potential global demand growth for critical materials in clean energy technologies like vehicles, energy storage, solar and wind. Materials like cobalt, lithium, graphite, nickel and rare earths are seeing increased demand from electric vehicles and energy storage batteries. <br /> <br /> The authors conclude that research and development efforts are needed to improve recycling, reduce material intensity and find substitutes. Addressing materials criticality now can help ensure a sustainable clean energy future.",
  "usaNote": "Source: Critical Materials Assessment, U.S. Department of Energy",
  "usaButton": "US Report",
  "canadaSubtitle": "CANADA",
  "canadaDate": "JUNE 2024",
  "canadaTitle": "From Exploration to <mark>Recycling</mark>",
  "canadaDescription": "The Canadian government strategy aims to increase responsible production and develop domestic and global supply chains for critical minerals. This includes supporting exploration, accelerating projects, building infrastructure, workforce development, and global partnerships. <br /> <br /> Canada has significant reserves of many critical minerals that are essential for clean energy technologies, electronics, and other applications. Developing this sector could boost Canada's economy and position it as a global supplier. Meaningfully engaging and collaborating with Indigenous peoples is a priority, and critical mineral development presents opportunities to grow Indigenous economies and partnerships.",
  "canadaNote": "Source: The Canadian Critical Minerals Strategy, Government of Canada",
  "canadaButton": "Canadian Report",
  "quebecSubtitle": "QUÉBEC",
  "quebecDate": "February 2020",
  "quebecTitle": "Minerals for the <mark>Future</mark>",
  "quebecDescription": "Québec has established a plan to develop critical and strategic minerals (CSMs) from 2020-2025 to meet growing demand for minerals needed for green technologies and the energy transition. The plan aims to develop CSMs ethically and sustainably while respecting the environment and communities with high social and environmental standards. <br /> <br /> The plan's vision is for Québec to become a global leader in ethical and sustainable CSM production, transformation, and recycling. If successful, the plan could position Québec strongly in green technologies and renewable energy industries.",
  "quebecNote": "Source: Critical and Strategic Minerals, Government of Québec",
  "quebecButton": "Québec Report",
  "element1": "Antimony",
  "element2": "Cobalt",
  "element3": "Copper",
  "element4": "Fluorspar",
  "element5": "Gallium",
  "element6": "Graphite",
  "element7": "Lithium",
  "element8": "Nickel",
  "element9": "Niobium",
  "element10": "Platinum Group Metals (PGMs)",
  "element11": "Magnesium",
  "element12": "Rare Earth Elements (REEs)",
  "element13": "Silicon",
  "element14": "Tantalum",
  "element15": "Tellurium",
  "element16": "Tungsten",
  "element17": "Uranium",
  "element18": "Vanadium",
  "cmiSubtitle": "CRITICAL MINERALS INSTITUTE",
  "cmiDate": "JUNE 2024",
  "cmiTitle": "First-Ever Critical <mark>Minerals List</mark>",
  "cmiDescription": "The Critical Minerals Institute (CMI) is pleased to announce the official unveiling of its first-ever CMI Critical Minerals List for June 2024, highlighting 18 minerals essential for sustaining Western economic growth. This update reflects their strategic importance and the challenges of global supply chains. The list includes Antimony, Cobalt, Copper, Fluorspar, Gallium, Graphite, Lithium, Nickel, Niobium, Magnesium, Platinum Group Metals (PGMs), Rare Earth Elements (REEs), Silicon, Tantalum, Tellurium, Tungsten, Uranium, and Vanadium. <br /> <br /> A key criterion for inclusion on the CMI list is the mineral's critical role in economic growth and technological advancement. For instance, Cobalt, primarily sourced from the Democratic Republic of Congo (DRC) with a 74% share, is essential for battery production in electric vehicles and portable electronics. Similarly, the list underscores the dominance of specific countries in the supply chain. China, for example, controls significant portions of the global supply for Gallium (98%), Graphite (77%), and Rare Earth Elements (69%). Fluorspar, critical for numerous industrial applications, is another example, with China dominating 65% of its global production. <br /> <br /> The dependence on single-source suppliers poses risks to the stability and security of supply chains. The concentration of supply sources in geopolitically sensitive regions amplifies these risks. For example, the significant production of PGMs in South Africa (49%) and Russia (30%) makes the market vulnerable to regional instabilities. Similarly, China's control over Tungsten (81%) and Magnesium (88%) highlights the critical need for diversification and the development of alternative supply sources to mitigate potential disruptions. <br /> <br /> The CMI's rigorous selection process also considered the presence of these minerals on various global critical mineral lists and the availability of sufficient knowledge to prioritize their development and supply chain security. This comprehensive approach ensures that the listed minerals are not only essential for economic growth but also recognized globally for their critical importance. The new CMI Critical Minerals List aims to guide policymakers, industry leaders, and investors in addressing supply chain vulnerabilities and fostering sustainable economic development. Among these critical minerals, CMI will place particular focus on five: Copper, Lithium, PGMs, Rare Earth Elements (REEs), and Uranium. These minerals are paramount due to their extensive applications in technology, energy, and industrial sectors, making their stable supply crucial for future economic growth and technological advancements. <br /> <br /> The CMI has been monitoring critical minerals in 8 countries since 2022, tracking 10 lists and over 50 minerals and/or materials from the following lists: USA DOE Critical Minerals List - 2023, USA USGS Critical Minerals List - 2022, Canadian Critical Minerals List - 2024, Australia's Critical Minerals List - 2023, Australia's Strategic Materials List - 2023, UK Critical Minerals List - 2022, European Critical Minerals List - 2023, Japan Critical Minerals List - 2020, South Korea Critical Minerals List - 2023, and Indian Critical Minerals List - 2023.",
  "cmiReadMore": "Show More",
  "cmiShowLess": "Show Less",
  "cmiNote": "Source: The Critical Minerals Institute (CMI) Unveils First-Ever Critical Minerals List Ahead of CMI Summit III",
  "cmiButton": "CMI Website"
}
