{
  "graalSubtitle": "THE GRAAL",
  "graalTitle": "A Strategic Move to add <mark>Discoveries</mark>",
  "graalDescription": "We are advancing the Graal project towards production to meet the rising demand for Critical Minerals from Safe Jurisdictions <br /> <br /> Evidence points to a large deposit of high-grade nickel, copper and cobalt near surface with showings of platinum and palladium and potential for a significant deposit at depth. <br /> <br /> The property is ideally located close to major battery manufacturing infrastructure with access to ports <br /> <br /> Work in the coming year will focus on exploration drilling aimed at expanding the size of the mineralized deposit area and delivering a maiden resource report",
  "reportSubtitle": "LEARN MORE",
  "reportTitle": "Technical Report",
  "reportButton": "Download",
  "milestoneTitle": "<mark>MILESTONES</mark>",
  "milestoneItem1Title": "Expanded claims",
  "milestoneItem1Description": "Acquired 888.56 hectares in 2021 for a grand total of 6,113 hectares",
  "milestoneItem2Title": "Mineralized strike length",
  "milestoneItem2Description": "6km of near-surface copper, nickel, and cobalt",
  "milestoneItem3Title": "Strategic study",
  "milestoneItem3Description": "Airborne gravimetric and magnetic survey on select areas",
  "milestoneItem4Title": "Diamond drilling",
  "milestoneItem4Description": "Completed 16,000 meters targeting geophysical anomalies",
  "milestoneItem5Title": "Massive sulphides",
  "milestoneItem5Description": "Mineralised sulphides hit in almost every drill hole",
  "milestoneItem6Title": "Borehole geophysics",
  "milestoneItem6Description": "To quantify potential thickness around the sulphide intersections",
  "drillSubtitle": "VIEW",
  "drillTitle": "Drill Holes <mark>Map</mark>",
  "drillDescription": "All Exploration data is featured below in an interactive format: The legend in the top right indicates to which each symbol corresponds, and clicking on them displays the associated data.",
  "info1Subtitle": "STRATEGY",
  "info1Title": "<mark>The Company</mark> has conducted a 16,000m drill program at Graal",
  "info1Description": " The program targeted the Bouguer Anomaly. The company is seeking to identify significant amounts of nickel-copper-sulphide mineralization at the base of the magmatic chamber.",
  "info2Title": "<mark>Early-stage</mark> drill results have been excellent",
  "info2Description": " Initial drilling intersected massive sulphides proven with detailed assays showing 1.12% NiEq over 28.9m mostly at shallow depths of only 50 to 100m.",
  "infoButton": "More Drill Results",
  "statsYear2021": "2021",
  "statsYear2022": "2022",
  "stats1": "claims",
  "stats2": "hectares",
  "stats3": "meters of drilling",
  "historySubtitle": "HISTORY",
  "historyTitle": " Historical exploration on the property encountered numerous encouraging showings of Nickel, Copper and Cobalt.",
  "historyDescription": "The energy transition needs new critical minerals deposits. Coniagas has secured the Graal in Saguenay, Québec. Drilling indicates a large, high-grade polymetallic deposit containing nickel, copper, and cobalt. Mining would allow proceeds from one metal to finance production of another.",
  "geologySubtitle": "GEOLOGY",
  "geologyTitle": "An airborne geophysical survey in early 2021 identified Graal as the most geologically prospective in the region.",
  "geologyDescription": "The Graal property, located in the Lac St-Jean region southeast of the Lac a Paul Arianne Phosphate deposit and 160 km north-northeast of the city of Saguenay, comprises 87 owned and 23 optioned claims covering 6,113 hectares."
}
