{
  "overviewTitle": "Faisons une <mark>Vue d'ensemble</mark>",
  "overview": "Le nom Coniagas énonce les produits clés selon les symboles du tableau périodique: Cobalt, Nickel, Argent, et Arsenic. Il y a plus d'un siècle, quelques prospects dans l'arrière-pays du Canada se sont développés en un producteur intégré verticalement de produits métalliques spécialisés. Une fois de plus, la demande pour les métaux critiques a saisi le monde et le nom de Coniagas marque un retour aux sources. Nous sommes des vétérans régionaux qui comprennent à la fois la géologie locale et l'impératif de la transition énergétique. C'est une combinaison de gisements de classe mondiale avec une équipe capable de mener des mines en production.",
  "membersTitle": "Dirigé par <mark>L'Expérience</mark>",
  "member1Name": "Frank Basa",
  "member1Role": "PRÉSIDENT, CEO ET DIRECTEUR",
  "member1Bio": "M. Basa possède plus de 29 ans d'expérience mondiale dans l'exploitation et le développement de mines d'or en tant qu'ingénieur hydrométallurgique professionnel avec un accent sur le broyage, la concentration par gravité, la flottation, la lixiviation et le raffinage des métaux précieux et de base. Diplômé de l'Université McGill avec un B.A. en génie en 1983 et membre de l'Ordre des ingénieurs de l'Ontario depuis 1987. Il occupe le poste de président et directeur général de Granada Gold Mine Inc.",
  "member2Name": "Aurelian Basa",
  "member2Role": "DIRECTEUR",
  "member2Bio": "Aurelian Basa a passé près d'une décennie engagé dans l'industrie des ressources naturelles et a voyagé extensivement dans cette capacité. Plus récemment, il a sécurisé des sources d'alimentation pour le processus Re-2Ox incluant des projets de résidus à haute teneur, des batteries recyclées et des gisements de métaux de batteries à l'étranger. Actuellement, M. Basa fait avancer 'Metals-as-a-Service (MaaS)', une plateforme connectant les négociants de produits de base aux sources de métaux critiques responsables.",
  "member3Name": "Ronald Goguen, Sr.",
  "member3Role": "DIRECTEUR INDÉPENDANT",
  "member3Bio": "Ronald Goguen, Sr. a été nommé président et directeur général de Colibri Resource Corporation en juillet 2017. M. Goguen a fusionné plusieurs entreprises de forage pour devenir Major Drilling Group International Inc., une société cotée à la Bourse de Toronto depuis 2015. Il a occupé le poste de président et chef de la direction jusqu'en 2000 et, pendant cette période, a été un acteur clé dans le développement de Major Drilling pour en faire l'une des plus grandes sociétés de services de forage minéral au monde.",
  "member4Name": "Remantra Sheopaul",
  "member4Role": "DIRECTEUR FINANCIER",
  "member4Bio": "Remantra Sheopaul travaille avec Marrelli Support Services Inc. de Toronto, Ontario, qui fournit des services de CFO, comptabilité, réglementation, conformité et conseil en gestion à de nombreux émetteurs sur les bourses de Toronto, TSXV et autres bourses canadiennes et américaines. Dans son rôle chez Marrelli Support Services Inc., M. Sheopaul a été régulièrement impliqué dans des introductions en bourse, l'analyse de transactions comptables complexes, et l'assistance à des clients publics et privés concernant la divulgation IFRS et la conformité."
}
