{
  "overviewTitle": "Faisons une <mark>Vue d'ensemble</mark>",
  "overview": "Le nom Coniagas énonce les produits clés selon les symboles du tableau périodique: Cobalt, Nickel, Argent, et Arsenic. Il y a plus d'un siècle, quelques prospects dans l'arrière-pays du Canada se sont développés en un producteur intégré verticalement de produits métalliques spécialisés. Une fois de plus, la demande pour les métaux critiques a saisi le monde et le nom de Coniagas marque un retour aux sources. Nous sommes des vétérans régionaux qui comprennent à la fois la géologie locale et l'impératif de la transition énergétique. C'est une combinaison de gisements de classe mondiale avec une équipe capable de mener des mines en production.",
  "membersTitle": "Dirigé par <mark>L'Expérience</mark>",
  "member1Name": "Frank Basa",
  "member1Role": "PRÉSIDENT, CEO ET DIRECTEUR",
  "member1Bio": "M. Basa possède plus de 29 ans d'expérience mondiale dans l'exploitation et le développement de mines d'or en tant qu'ingénieur hydrométallurgique professionnel avec un accent sur le broyage, la concentration par gravité, la flottation, la lixiviation et le raffinage des métaux précieux et de base. Diplômé de l'Université McGill avec un B.A. en génie en 1983 et membre de l'Ordre des ingénieurs de l'Ontario depuis 1987. Il occupe le poste de président et directeur général de Granada Gold Mine Inc.",
  "member2Name": "Aurelian Basa",
  "member2Role": "DIRECTEUR",
  "member2Bio": "Aurelian Basa a passé près d'une décennie engagé dans l'industrie des ressources naturelles et a voyagé extensivement dans cette capacité. Plus récemment, il a sécurisé des sources d'alimentation pour le processus Re-2Ox incluant des projets de résidus à haute teneur, des batteries recyclées et des gisements de métaux de batteries à l'étranger. Actuellement, M. Basa fait avancer 'Metals-as-a-Service (MaaS)', une plateforme connectant les négociants de produits de base aux sources de métaux critiques responsables.",
  "member3Name": "Daniel Barrette",
  "member3Role": "DIRECTEUR INDÉPENDANT",
  "member3Bio": "Daniel Barrette a plus de 15 ans d'expérience dans la gestion et la restructuration d'entreprises minières. Il a dirigé la restructuration réussie de SearchGold Resources Inc. de 2011 à 2013, aboutissant à son acquisition inversée par Ubika Corp et à un financement de 54 millions de dollars. M. Barrette aide les sociétés minières à acquérir des propriétés en République Démocratique du Congo, en s'appuyant sur son vaste réseau dans la région. Il a auparavant été directeur des opérations de Gilla Inc. et a occupé des postes de direction chez Affinor Resources Inc. Actuellement, il est consultant et directeur de Nord Precious Metals Mining Inc., cotée à la TSXV.",
  "member4Name": "Yannick Benoit",
  "member4Role": "DIRECTEUR INDÉPENDANT",
  "member4Bio": "Yannick Benoit, avocat d'affaires chevronné, possède des connexions étendues dans les secteurs miniers, forestiers et de la construction du Nord de l'Ontario. Son expertise en gouvernance d'entreprise renforcera l'adaptation de la Société aux tendances ESG et la communication des innovations dans le marché des métaux pour batteries. Les liens profonds de Benoit avec le Nord de l'Ontario et ses compétences dans le développement d'opportunités commerciales apportent une perspective nouvelle aux stratégies de la Société. Son expérience est précieuse pour nouer des partenariats avec les communautés locales et autochtones, les entités gouvernementales et les industries complémentaires, le positionnant pour améliorer significativement les relations avec les parties prenantes et les initiatives stratégiques de la Société dans la région.",
  "member5Name": "Heidi Gutte",
  "member5Role": "",
  "member5Bio": "Heidi Gutte possède près de 15 ans d'expérience avec des sociétés minières et d'exploration minérale cotées en bourse. Elle se spécialise en finance d'entreprise, en reporting financier IFRS, en préparation et suivi d'audits, en optimisation fiscale et en conformité d'entreprise pour le secteur de l'exploration minérale et des sociétés minières juniors. Mme Gutte détient un baccalauréat en génie informatique de l'Université des Sciences Appliquées de Brandebourg, en Allemagne. Elle est Comptable Professionnelle Agréée (CPA, CGA) et membre des Comptables Professionnels Agréés de Colombie-Britannique et du Canada."
}
