{
  "heroSubtitle": "APERÇU",
  "heroTitle": "Critiques Partout <br /> <mark>En Même Temps</mark>",
  "chartsTitle": "La Transition <mark>Énergétique</mark>",
  "chartsDescription": "LES GRAPHIQUES CI-DESSOUS MONTRENT LA DEMANDE À PARTIR DE 2022",
  "legend1": "Augmentation jusqu'en 2025",
  "legend2": "Accélération jusqu'en 2035",
  "chart1Item1": "Cobalt",
  "chart1Item2": "Nickel",
  "chart1Item3": "Cuivre",
  "chart2Item1": "Cobalt",
  "chart2Item2": "Nickel",
  "chart2Item3": "Cuivre",
  "chartSource": "Source: S & P Global",
  "metalsTitle": "Pénurie <mark>Critique</mark>",
  "metalsSubtitle": "Les analystes de Benchmark Mineral Intelligence et S&P Global estiment un déficit croissant de l'offre d'ici 2035 pour tous les métaux critiques clés.",
  "metalsItem1Title": "Cuivre",
  "metalsItem1Current": "OFFRE ACTUELLE:",
  "metalsItem1CurrentValue": "3,160,000 t",
  "metalsItem1Expected": "DEMANDE ATTENDUE:",
  "metalsItem1ExpectedValue": "6,200,000 t",
  "metalsItem2Title": "Nickel",
  "metalsItem2Current": "OFFRE ACTUELLE:",
  "metalsItem2CurrentValue": "177,000 t",
  "metalsItem2Expected": "DEMANDE ATTENDUE:",
  "metalsItem2ExpectedValue": "489,000 t",
  "metalsItem3Title": "Cobalt",
  "metalsItem3Current": "OFFRE ACTUELLE:",
  "metalsItem3CurrentValue": "22,600,000 t",
  "metalsItem3Expected": "DEMANDE ATTENDUE:",
  "metalsItem3ExpectedValue": "30,000,000 t",
  "usaSubtitle": "ÉTATS-UNIS",
  "usaDate": "JUIN 2024",
  "usaTitle": "Évaluation des Matériaux <mark>Critiques</mark>",
  "usaDescription": "Ce rapport du département de l'énergie des États-Unis se concentre sur la croissance potentielle de la demande mondiale de matériaux critiques dans les technologies énergétiques propres telles que les véhicules, le stockage d'énergie, le solaire et l'éolien. Des matériaux comme le cobalt, le lithium, le graphite, le nickel et les terres rares voient une demande accrue des véhicules électriques et des batteries de stockage d'énergie. <br /> <br /> Les auteurs concluent que des efforts de recherche et développement sont nécessaires pour améliorer le recyclage, réduire l'intensité des matériaux et trouver des substituts. Aborder la criticité des matériaux dès maintenant peut aider à assurer un avenir énergétique durable.",
  "usaNote": "Source: Évaluation des Matériaux Critiques, Département de l'Énergie des États-Unis",
  "usaButton": "Rapport US",
  "canadaSubtitle": "CANADA",
  "canadaDate": "JUIN 2024",
  "canadaTitle": "De l'Exploration au <mark>Recyclage</mark>",
  "canadaDescription": "La stratégie du gouvernement canadien vise à augmenter la production responsable et à développer des chaînes d'approvisionnement nationales et mondiales pour les minéraux critiques. Cela inclut le soutien à l'exploration, l'accélération des projets, la construction d'infrastructures, le développement de la main-d'œuvre et les partenariats mondiaux. <br /> <br /> Le Canada possède d'importantes réserves de nombreux minéraux critiques essentiels aux technologies énergétiques propres, à l'électronique et à d'autres applications. Développer ce secteur pourrait stimuler l'économie canadienne et positionner le pays en tant que fournisseur mondial. S'engager de manière significative et collaborer avec les peuples autochtones est une priorité, et le développement des minéraux critiques présente des opportunités de croissance des économies et des partenariats autochtones.",
  "canadaNote": "Source: Stratégie canadienne des minéraux critiques, Gouvernement du Canada",
  "canadaButton": "Rapport Canadien",
  "quebecSubtitle": "QUÉBEC",
  "quebecDate": "FÉVRIER 2020",
  "quebecTitle": "Minéraux pour le <mark>Futur</mark>",
  "quebecDescription": "Le Québec a établi un plan pour développer les minéraux critiques et stratégiques (MCS) de 2020 à 2025 afin de répondre à la demande croissante de minéraux nécessaires aux technologies vertes et à la transition énergétique. Le plan vise à développer les MCS de manière éthique et durable tout en respectant l'environnement et les communautés avec des normes sociales et environnementales élevées. <br /> <br /> La vision du plan est que le Québec devienne un leader mondial dans la production, la transformation et le recyclage éthiques et durables des MCS. Si le plan réussit, il pourrait positionner le Québec de manière forte dans les technologies vertes et les industries des énergies renouvelables.",
  "quebecNote": "Source: Minéraux Critiques et Stratégiques, Gouvernement du Québec",
  "quebecButton": "Rapport Québec",
  "element1": "Antimoine",
  "element2": "Cobalt",
  "element3": "Cuivre",
  "element4": "Spath fluor",
  "element5": "Gallium",
  "element6": "Graphite",
  "element7": "Lithium",
  "element8": "Nickel",
  "element9": "Niobium",
  "element10": "Métaux du groupe du platine (PGM)",
  "element11": "Magnésium",
  "element12": "Éléments de terres rares (REE)",
  "element13": "Silicium",
  "element14": "Tantale",
  "element15": "Tellure",
  "element16": "Tungstène",
  "element17": "Uranium",
  "element18": "Vanadium",
  "cmiSubtitle": "INSTITUT DES MINÉRAUX CRITIQUES",
  "cmiDate": "JUIN 2024",
  "cmiTitle": "Première Liste de <mark>Minéraux Critiques</mark>",
  "cmiDescription": "L'Institut des Minéraux Critiques (CMI) est heureux d'annoncer le dévoilement officiel de sa toute première liste de minéraux critiques CMI pour juin 2024, mettant en évidence 18 minéraux essentiels au maintien de la croissance économique occidentale. Cette mise à jour reflète leur importance stratégique et les défis des chaînes d'approvisionnement mondiales. La liste comprend l'Antimoine, le Cobalt, le Cuivre, le Spath fluor, le Gallium, le Graphite, le Lithium, le Nickel, le Niobium, le Magnésium, les Métaux du groupe du platine (PGM), les Éléments de terres rares (REE), le Silicium, le Tantale, le Tellure, le Tungstène, l'Uranium et le Vanadium. <br /> <br /> Un critère clé pour l'inclusion dans la liste CMI est le rôle critique du minéral dans la croissance économique et le progrès technologique. Par exemple, le Cobalt, principalement sourcé de la République Démocratique du Congo (RDC) avec une part de 74%, est essentiel pour la production de batteries dans les véhicules électriques et les appareils électroniques portables. De même, la liste souligne la domination de certains pays dans la chaîne d'approvisionnement. La Chine, par exemple, contrôle des portions significatives de l'approvisionnement mondial en Gallium (98%), en Graphite (77%) et en Éléments de terres rares (69%). Le Spath fluor, crucial pour de nombreuses applications industrielles, en est un autre exemple, avec la Chine dominant 65% de sa production mondiale. <br /> <br /> La dépendance à des fournisseurs uniques pose des risques pour la stabilité et la sécurité des chaînes d'approvisionnement. La concentration des sources d'approvisionnement dans des régions géopolitiquement sensibles amplifie ces risques. Par exemple, la production significative de PGM en Afrique du Sud (49%) et en Russie (30%) rend le marché vulnérable aux instabilités régionales. De même, le contrôle de la Chine sur le Tungstène (81%) et le Magnésium (88%) souligne la nécessité critique de diversifier et de développer des sources d'approvisionnement alternatives pour atténuer les perturbations potentielles. <br /> <br /> Le processus de sélection rigoureux du CMI a également pris en compte la présence de ces minéraux sur diverses listes mondiales de minéraux critiques",
  "cmiReadMore": "Show More",
  "cmiShowLess": "Show Less",
  "cmiNote": "Source: The Critical Minerals Institute (CMI)",
  "cmiButton": "CMI"
}
