{
  "graalSubtitle": "LE GRAAL",
  "graalTitle": "Un mouvement stratégique pour ajouter des <mark>découvertes</mark>",
  "graalDescription": "Nous faisons avancer le projet Graal vers la production pour répondre à la demande croissante de minéraux critiques provenant de juridictions sûres. Des indices indiquent un grand dépôt de nickel, cuivre et cobalt de haute qualité près de la surface avec des traces de platine et palladium et un potentiel pour un dépôt significatif en profondeur. La propriété est idéalement située près des infrastructures majeures de fabrication de batteries avec accès aux ports.",
  "reportSubtitle": "EN SAVOIR PLUS",
  "reportTitle": "Rapport technique",
  "reportButton": "Télécharger",
  "milestoneTitle": "<mark>JALONS</mark>",
  "milestoneItem1Title": "Étendue des revendications",
  "milestoneItem1Description": "Acquis 888.56 hectares en 2021 pour un total grand de 6,113 hectares",
  "milestoneItem2Title": "Longueur de frappe minéralisée",
  "milestoneItem2Description": "6km de cuivre, nickel, et cobalt près de la surface",
  "milestoneItem3Title": "Étude stratégique",
  "milestoneItem3Description": "Sondage gravimétrique et magnétique aérien sur des zones sélectionnées",
  "milestoneItem4Title": "Forage au diamant",
  "milestoneItem4Description": "Complété 16,000 mètres ciblant des anomalies géophysiques",
  "milestoneItem5Title": "Sulfures massifs",
  "milestoneItem5Description": "Sulfures minéralisés atteints dans presque tous les trous de forage",
  "milestoneItem6Title": "Géophysique de trou de forage",
  "milestoneItem6Description": "Pour quantifier l’épaisseur potentielle autour des intersections de sulfures",
  "drillSubtitle": "VUE",
  "drillTitle": "Carte des trous de forage Map",
  "drillDescription": "Toutes les données d’exploration sont présentées ci-dessous dans un format interactif : La légende en haut à droite indique à quoi chaque symbole correspond, et en cliquant dessus affiche les données associées.",
  "info1Subtitle": "STRATEGIE",
  "info1Title": "La société a réalisé un programme de forage de 16 000m à Graal",
  "info1Description": "Le programme visait l’Anomalie Bouguer. La société cherche à identifier d’importantes quantités de minéralisation nickel-cuivre-sulfure à la base de la chambre magmatique.",
  "info2Title": "Les résultats de forage initiaux",
  "info2Description": "Les résultats de forage initiaux ont été excellents, intersectant des sulfures massifs prouvés par des analyses détaillées montrant 1,12% NiEq sur 28,9m principalement à des profondeurs peu profondes de seulement 50 à 100m.",
  "infoButton": "More Drill Results",
  "statsYear2021": "2021",
  "statsYear2022": "2022",
  "stats1": "claims",
  "stats2": "hectares",
  "stats3": "meters of drilling",
  "historySubtitle": "HISTOIRE",
  "historyTitle": "L’exploration historique sur la propriété a révélé de nombreuses découvertes encourageantes de nickel, de cuivre et de cobalt.",
  "historyDescription": "La transition énergétique nécessite de nouveaux dépôts de minéraux critiques. Coniagas a sécurisé le Graal au Saguenay, Québec. Les forages indiquent un grand dépôt polymétallique de haute qualité contenant du nickel, du cuivre et du cobalt. L’exploitation minière permettrait d’utiliser les revenus d’un métal pour financer la production d’un autre.",
  "geologySubtitle": "GÉOLOGIE",
  "geologyTitle": "Une enquête géophysique aérienne début 2021 a identifié Graal comme le plus géologiquement prometteur de la région.",
  "geologyDescription": "La propriété Graal, située dans la région du Lac St-Jean au sud-est du dépôt de phosphate de Lac à Paul Arianne et à 160 km au nord-nord-est de la ville de Saguenay, comprend 87 claims détenus et 23 en option, couvrant 6,113 hectares."
}
